/* 请至少连接4个点 */
"LOCKER_VIEW_CONTROLLER_ATLEAST_FOUR" = "请至少连接4个点";

/* 请再次绘制手势密码 */
"LOCKER_VIEW_CONTROLLER_DRAW_AGAIN" = "请再次绘制手势密码";

/* 请绘制手势密码 */
"LOCKER_VIEW_CONTROLLER_DRAW_PATTERN" = "请绘制手势密码";

/* 设置手势密码 */
"LOCKER_VIEW_CONTROLLER_NAV_TITLE" = "设置手势密码";

/* 两次绘制的图案不一致，请重新绘制 */
"LOCKER_VIEW_CONTROLLER_NO_SAME" = "两次绘制的图案不一致，请重新绘制";

/* 设置成功 */
"LOCKER_VIEW_CONTROLLER_SUCCESS" = "设置成功";

